certificate.not.found=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d\u002e
tag.exist=\u0422\u044d\u0433\u0020\u0441\u0020\u0442\u0430\u043a\u0438\u043c\u0020\u0438\u043c\u0435\u043d\u0435\u043c\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
tag.not.found=\u0422\u044d\u0433\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d
tag.empty=\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0438\u043c\u044f\u0020\u0442\u044d\u0433\u0430\u002e
user.not.found=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d
order.not.found=\u0417\u0430\u043a\u0430\u0437\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d
data.not.valid=\u041d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u044b\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0435
validation.fail.email=\u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0020\u0065\u006d\u0061\u0069\u006c\u0020\u0438\u0020\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u0435\u0449\u0435\u0020\u0440\u0430\u0437\u002e
validation.requestParam=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u002e\u0020\u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0020\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0020\u0438\u0020\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u0435\u0449\u0435\u0020\u0440\u0430\u0437\u002e
validation.pathVariable=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u043f\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439\u0020\u0437\u0430\u043f\u0440\u043e\u0441\u0430\u002e\u0020\u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0020\u0438\u0020\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u0435\u0449\u0435\u0020\u0440\u0430\u0437\u002e
validation.tag.name=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u0438\u043c\u0435\u043d\u0438\u0020\u0442\u0435\u0433\u0430\u002e\u0020\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0438\u043c\u044f\u0020\u043e\u0442\u0020\u0033\u0020\u0434\u043e\u0020\u0035\u0030\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u002e
validation.certificate.name=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u0438\u043c\u0435\u043d\u0438\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0430\u002e\u0020\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0438\u043c\u044f\u0020\u043e\u0442\u0020\u0033\u0020\u0434\u043e\u0020\u0035\u0030\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u002e
validation.certificate.description=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0430\u002e\u0020\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0438\u043c\u044f\u0020\u043e\u0442\u0020\u0033\u0020\u0434\u043e\u0020\u0032\u0035\u0030\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u002e
validation.certificate.price=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u0446\u0435\u043d\u044b\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0430\u002e\u0020\u0426\u0435\u043d\u0430\u0020\u0434\u043e\u043b\u0436\u043d\u0430\u0020\u0431\u044b\u0442\u044c\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u0030\u002e
validation.certificate.duration=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0430\u002e\u0020\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0432\u0020\u0434\u043d\u044f\u0445\u0020\u0434\u043e\u043b\u0436\u043d\u0430\u0020\u0431\u044b\u0442\u044c\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u0031\u002e
user.exist=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0020\u0441\u0020\u0442\u0430\u043a\u0438\u043c\u0020\u0065\u006d\u0061\u0069\u006c\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u002e
validation.email=\u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0020\u0065\u006d\u0061\u0069\u006c\u0020\u0438\u0020\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u0435\u0449\u0435\u0020\u0440\u0430\u0437\u002e
validation.password=\u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0020\u0441\u0432\u043e\u0439\u0020\u043f\u0430\u0440\u043e\u043b\u044c\u002c\u0020\u043e\u043d\u0020\u0434\u043e\u043b\u0436\u0435\u043d\u0020\u0431\u044b\u0442\u044c\u0020\u043e\u0442\u0020\u0033\u0020\u0434\u043e\u0020\u0032\u0030\u0030\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u0020\u0438\u0020\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u0435\u0449\u0435\u0020\u0440\u0430\u0437\u002e
token.not.valid=\u0422\u043e\u043a\u0435\u043d\u0020\u043d\u0435\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d\u002e
access.denied=\u0414\u043e\u0441\u0442\u0443\u043f\u0020\u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u002e
incorrect.value=\u041d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e\u0435\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u003a